adns
ansible
autoconf
automake
awscli
bat
coreutils
freetype
fzf
gdbm
gettext
ghostscript
glib
gmp
gnupg
gnutls
htop
httpie
ilmbase
imagemagick
jpeg
jq
lazydocker
lazygit
libarchive
libassuan
libb2
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
libomp
libpng
libsodium
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libxml2
libyaml
little-cms2
luajit
lz4
msgpack
mysql-client
ncurses
neofetch
neovim
nettle
npth
oniguruma
openexr
openjpeg
openssl@1.1
p11-kit
pcre
pcre2
pinentry
pkg-config
python@3.8
readline
ripgrep
screenresolution
shared-mime-info
sqlite
thefuck
tmux
tree
unbound
unibilium
utf8proc
watch
webp
wget
x265
xz
zlib
zstd
